<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Контактная информация';
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <br><br>
    
    <p align="justify">
              Волжский историко-краеведческий музей был открыт 4 апреля 1970 года в качестве филиала Волгоградского областного краеведческого музея. Первой заведующей музея была К. В. Митерева. Ко дню открытия музей обладал внушительной коллекцией предметов более 4000 единиц хранения. Большинство из них - это документы и предметы, связанные с историей строительства Волжской ГЭС, предприятий промышленности, культурной и социальной жизни волжан. Сотрудники музея занимаются изучением Заволжья. <br>

С августа 1994 года музей начинает свою «новую» историю, из филиала становится полноценным историко-краеведческим музеем.Были собраны уникальные коллекции народного костюма, самоваров, посуды.

На 2014 год фонды музея более 70000 единиц хранения.<br>

Современный музей, существующий в условиях глобализации и информационного общества XXI века, должен рассматривать все возможные пути развития. Культурно-образовательная и научно-просветительская деятельность Волжского историко- краеведческого музея ориентирована на презентацию и популяризацию историко-культурного и природного наследия родного края и города.
<br>
Традиционными формами научно-исследовательской работы музея являются экскурсии, музейные занятия, лекции, организация выставок, массовые музейные мероприятия, посвященные памятным датам и важным историческим событиям. Активно внедряются и такие современные технологии, как выездная выставка, мастер-класс, автобусная и пешеходная экскурсия по городу, экскурсия с применением мультимедиа презентаций. 
          <br><br>Адрес: 404130, Волгоградская область, город Волжский, улица Чайковского,15<br><br>

Телефоны:<br>

(88443) 41-48-41 - касса<br>

(88443) 41-17-22 - администрация.<br>

E-mail: vikmuseum@mail.ru<br>

отдел "Волжский историко-краеведческий музей" <br><br>

Раписание работы:<br>
•среда, четверг, суббота, воскресенье - с 9.00 до 18.00<br>
•пятница «длинный день» - с 11.00 до 20.00<br>
•понедельник, вторник – выходные дни<br>
<br>
касса ВИКМ закрывается в 17.45<br>
Просьба приходить на осмотр залов музея до закрытия кассы!
          
          </p>
</div>
